"Active" = "Activa";
"PROCESSES" = "PROCESSOS";
"Wired" = "Integrada";
"MEMORY" = "MEMÓRIA";
"Page Ins" = "Entradas de paginação";
"Free" = "Livre";
"Memory Pressure Above" = "Défice De Memória >";
"MEMORY PRESSURE" = "DÉFICE DE MEMÓRIA";
"Cached Files" = "Ficheiros em cache";
"Memory" = "Memória";
"SWAP MEMORY" = "Área de swap utilizada";
"Compressed" = "Comprimida";
"Inactive" = "Inactiva";
"App Memory" = "Memória das aplicações";
"Page Outs" = "Saídas de paginação";
"Used" = "Utilizado";
"%1$@ of %2$@" = "%1$@ de %2$@";
"Pressure" = "Pressão";
"File Cache" = "Cache de ficheiros";


// Unlocalized strings



// Unlocalized strings

"Cache" = "Cache";


// Modified strings

